micropython/micropython/ports/esp32/boards/LILYGO_TTGO_LORA32/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "LILYGO TTGO LoRa32"
#define MICROPY_HW_MCU_NAME "ESP32"
